/* No comment provided by engineer. */
"Account created" = " تم إنشاء الحساب";

/* No comment provided by engineer. */
"Already backed up" = " تم القيام بـ Backup ";

/* No comment provided by engineer. */
"Are you sure you want to delete all your contacts ?" = "ل أنت متأكد أنك تريد مسح جميع جهات الاتصال ؟ ?";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"confirm password" = ". تأكيد كلمة الس";

/* No comment provided by engineer. */
"contacts on server" = "جهات الاتصال الصالحة في الخادم المركزي";

/* No comment provided by engineer. */
"Create Account" = " إنشاء حساب ";

/* No comment provided by engineer. */
"Delete Contacts" = " مسح جهات الاتصال ";

/* No comment provided by engineer. */
"email" = " البريد";

/* No comment provided by engineer. */
"Forgot password ?" = " هل نسيت كلمة السر؟ ?";

/* No comment provided by engineer. */
"Hello ! \nSyncSmartFTS is an easy to use app which can backup your contacts in the cloud and also provides you with the option to transfer/move all of your contacts on different smartphones.\n 1) Create account .\n2) Sign In .\n3) Save your contacts .\n4) Now just sign in from another device and import your contacts.That smart, that simple !! \nTotal count of contacts may be different than the one showed on your phone , depending on what contacts you have selected to be displayed in your contacts app. ! SyncSmartFTS does not take into consideration empty contacts, contact avatars , dates of any kind, addresses , notes and social profile."="Hello!مرحباً !”\nSyncSmart FTS هو تطبيق يستخدم لعملية Backup   لجهات الاتصال إلى الخادم المركزي  .... والذي، بالإضافة إلى ذلك، يقدم لكم امكانية تحويل / نقل جميع جهات الاتصال على Smartphone آخر.1) إنشاء حساب.2) تسجيل الدخول.3) حفظ جهات الاتصال.4) الآن سجل الدخول من على جهاز آخر واسترد جهات الاتصال الخاصة بك.That smart, that simple !! مجموع  جهات الاتصال يمكن أن يكون مختلف عن الذي يبينه لك الهاتف، هذا الشيء يعتمد على الأسماء التي تم اختيارها لتظهر في تطبيق جهات الاتصال.“! SyncSmart FTS لا يأخذ بالاعتبار جهات الاتصال الفارغة، صور جهات الاتصال، بيانات من أي نوع، عناوين، ملاحظات وحساب اجتماعي.";

/* No comment provided by engineer. */
"Import Contacts" = " إرجاع جهات الاتصال";

/* No comment provided by engineer. */
"Install contacts from server ?" = "هل تريد تنزيل backup جهات الاتصال على الهاتف؟ ?";

/* No comment provided by engineer. */
"Internal server error" = "Internal server error";

/* No comment provided by engineer. */
"LOGIN" = " تسجيل الدخول";

/* No comment provided by engineer. */
"Logout" = "خروج ";

/* No comment provided by engineer. */
"Mail already exists" = "عنوان البريد متواجدة من قبل. ";

/* No comment provided by engineer. */
"No" = "لا";

/* No comment provided by engineer. */
"No Internet connection" = "لا يوجد هناك اتصال بالأنترنيت. ";

/* No comment provided by engineer. */
"password" = " كلمة السر";

/* No comment provided by engineer. */
"Please enter your credentials" = "الرجاء إدخال الحروف";

/* No comment provided by engineer. */
"Please enter your e-mail address so we can reset your password" = " البريد :";

/* No comment provided by engineer. */
"Please insert same password in both fields" = "الرجاء ادخال كلمة السر في كلا الفراغين. ";

/* No comment provided by engineer. */
"Please insert valid email address" = ". ليس صالح! الرجاء استخدام بريد صالح.";

/* No comment provided by engineer. */
"Please use a valid email" = ". ليس صالح! الرجاء استخدام بريد صالح.";

/* No comment provided by engineer. */
"REGISTER" = " التسجيل";

/* No comment provided by engineer. */
"Save contacts to server ? This will overwrite your current backup." = "هل تعيد backup جهات الاتصال ؟ هذا سوف يحل محل الـ backup الجاري.";

/* No comment provided by engineer. */
"Save To Cloud" = "لحفظ في Cloud.";

/* No comment provided by engineer. */
"Server maintenance downtime" = " خادم غير شغال. ";

/* No comment provided by engineer. */
"Sorry" = "Sorry";

/* No comment provided by engineer. */
"SyncSmart does not have permissions to use your contacts, check Settings->Privacy" = "SyncSmart FTS ليس لديه السماح لاستخدام جهات الاتصال، الرجاء الدخول على الإعدادات - >الخصوصية -> جهات الاتصال";

/* No comment provided by engineer. */
"SyncSmart needs your permission to use the contacts before continuing,go to Settings -> Privacy -> Contacts" = "SyncSmart FTS يحتاج لموافقتك قبل الاكمال، أدخل على الإعدادات - >الخصوصية -> جهات الاتصال";

/* No comment provided by engineer. */
"Unable to connect, please verify your credentials" = " أوه! لا يمكنك الاتصال، الرجاء التأكد من الحروف";

/* No comment provided by engineer. */
"Upload completed, your contacts have been backed up" = "تحميل الانتهاء";

/* No comment provided by engineer. */
"valid contacts on phone" = " جهات الاتصال الصالحة على الهاتف";

/* No comment provided by engineer. */
"We suggest you backup your contacts before proceeding to deletion" = "ننصحكم بعمل  Backup   لجهات الاتصال قبل البدء في السمح ";

/* No comment provided by engineer. */
"Yes" = "نعم.";

"You have contacts that are not saved , please consider backing up !" = " لديك جهات اتصال جديدة لم يتم حفظها، الرجاء إعادة القيام بالـ backup";

"Contacts installed" = " تم وضع جهات الاتصال";

"Contacts deleted" = " جهات الاتصال ممسوحة";

"Select Language" = "اختار اللغة";

